{
  "About Us": "معلومات عنا",
  "Projects": "المشاريع",
  "News": "الأخبار",
  "Contact": "الاتصال",
  "CONSTRUCTION": "البناء",
  "Pre-Project drawings": "رسومات ما قبل المشروع",
  "Drawing construction project according the main project design.": "رسم مشروع البناء وفقًا لتصميم المشروع الرئيسي.",
  "As-Built Drawings": "رسومات حسب التنفيذ",
  "Supporting the architects, electric and mechanical teams": "دعم الفرق المعمارية والكهربائية والميكانيكية",
  "Drawing all shop drawings and As-Builts": "رسم جميع الرسومات التنفيذية ورسومات حسب التنفيذ",
  "Preparing letting of the contract, pre-analyzing of the project, project documents, and proposal lists": "إعداد العقد، التحليل المسبق للمشروع، مستندات المشروع، وقوائم العروض",
  "Qualified furniture manufacturing and equipment sourcing": "تصنيع الأثاث المؤهل وتوريد المعدات",
  "Design and construction coordination": "تنسيق التصميم والبناء",
  "Controlling and Supervising": "التحكم والإشراف",
  "Planning of the project and budget, reporting the processes": "تخطيط المشروع والميزانية، الإبلاغ عن العمليات",
  "Turn-Key projects": "مشاريع تسليم المفتاح",
  "Design&Build modeliyle tasarım ve uygulama hizmeti": "خدمات التصميم والتنفيذ بنموذج Design&Build",
  "Mapping services": "خدمات الخرائط",
  "Occupational health and safety management": "إدارة الصحة والسلامة المهنية",
  "REAL ESTATE": "العقارات",
  "PROJECTS": "المشاريع",
  "OUR CLIENTS": "عملائنا",
  "Reviews": "التقييمات",
  "Bizga qanday savolingiz bor?": "هل لديك أي سؤال؟",
  "Ism": "الاسم",
  "Ismingizni kiriting": "أدخل اسمك",
  "Elektron pochta yoki Telegram": "البريد الإلكتروني أو تليجرام",
  "Telefon raqami": "رقم الهاتف",
  "Sizning xabaringiz": "رسالتك",
  "Yuborish": "إرسال",
  "Company address / Central Sales Office:": "عنوان الشركة / المكتب المركزي للمبيعات:",
  "Sales office on the territory of the project:": "مكتب المبيعات في موقع المشروع:",
  "Phone:": "الهاتف:",
  "Working schedule:": "جدول العمل:",
  "We are in social networks": "نحن على وسائل التواصل الاجتماعي",
  "Приветственное слово руководителя компании": "كلمة ترحيبية من رئيس الشركة",
  "Уважаемый посетитель! Добро пожаловать на нашу виртуальную территорию!": "عزيزي الزائر! مرحبًا بك في منطقتنا الافتراضية!",
  "“Здесь Вы сможете ознакомиться с нашей компанией, а также с миссией и ценностями, по которым мы живём. Изначально наша компания выбрала путь откровенности и прозрачности во всех наших делах, и это наш приоритет - всегда оставаться في тесных отношениях с нашими гостями, клиентами и партнерами.": "“هنا يمكنك التعرف على شركتنا وكذلك على المهمة والقيم التي نعيش بها. منذ البداية، اختارت شركتنا طريق الصراحة والشفافية في جميع أعمالنا، وهذا هو أولويتنا - دائمًا البقاء في علاقات وثيقة مع ضيوفنا وعملائنا وشركائنا.",
  "Мы строим счастье, и это выражается в нашем желании сделать всё, чтобы потребитель нашей недвижимости оставался довольным и благодарным за то, что мы смогли помочь ему сделать лучший выбор и предложить достойные решения, максимально отвечающие изъявленным запросам и пожеланиям.": "نحن نبني السعادة، ويتجلى ذلك في رغبتنا في القيام بكل ما يلزم لضمان رضا مستهلك عقاراتنا وامتنانه لمساعدتنا له في اتخاذ أفضل قرار وتقديم حلول تلبي احتياجاته ورغباته إلى أقصى حد.",
  "Мы будем благодарны, если Вы сообщите нам о возможных ошибках или поделитесь своими рекомендациями по улучшению нашей деятельности по всем направлениям. Пишите нам, звоните, ну и, конечно, заезжайте к нам в офис, а мы, в свою очередь, обещаем чистосердечный сервис, чашку настоящего кофе и самую искреннюю консультацию по приобретению недвижимости!”": "سنكون ممتنين إذا أبلغتنا عن أي أخطاء محتملة أو شاركتنا توصياتك لتحسين نشاطنا في جميع المجالات. اكتب لنا، اتصل بنا، وبالطبع، زرنا في المكتب، ونحن بدورنا نعدك بخدمة مخلصة، كوب من القهوة الحقيقية، وأصدق استشارة حول شراء العقارات!”",
  "Мы строим счастье": "نحن نبني السعادة",
  "Одна из ведущих и быстро развивающихся девелоперских компаний с 20 летним опытом на рынке. Деятельность компании направлена на создание уникальных жилых комплексов, отличающихся своей инновационностью, смарт-подходом и высоким качеством.": "إحدى الشركات الرائدة والمتطورة بسرعة في السوق بخبرة 20 عامًا. نشاط الشركة موجه نحو إنشاء مجمعات سكنية فريدة تتميز بالابتكار والنهج الذكي والجودة العالية.",
  "Ser Energies - это также пример социального бизнеса. Благотворительность поддержка молодежи и творчества, социальные и образовательные проекты являются неотъемлемой частью деятельности компании": "Ser Energies هو أيضًا مثال على الأعمال الاجتماعية. يعد دعم الشباب والإبداع، والمشاريع الاجتماعية والتعليمية جزءًا لا يتجزأ من نشاط الشركة."
}
