{
  "About Us": "Биз ҳақимизда",
  "Projects": "Лойиҳалар",
  "News": "Янгиликлар",
  "Contact": "Алоқа",
  "CONSTRUCTION": "ҚУРИЛИШ",
  "Pre-Project drawings": "Лойиҳа олди чизмалари",
  "Drawing construction project according the main project design.": "Асосий лойиҳа дизайнига мувофиқ қурилиш лойиҳасини чизиш.",
  "As-Built Drawings": "Қурилган ҳолатдаги чизмалар",
  "Supporting the architects, electric and mechanical teams": "Меъморлар, электр ва механик жамоаларни қўллаб-қувватлаш",
  "Drawing all shop drawings and As-Builts": "Барча ишлаб чиқариш чизмалари ва қурилган ҳолатдаги чизмаларни чизиш",
  "Preparing letting of the contract, pre-analyzing of the project, project documents, and proposal lists": "Шартномани тайёрлаш, лойиҳа олди таҳлили, лойиҳа ҳужжатлари ва таклифлар рўйхатини тайёрлаш",
  "Qualified furniture manufacturing and equipment sourcing": "Малақали мебель ишлаб чиқариш ва ускуналар сотиб олиш",
  "Design and construction coordination": "Дизайн ва қурилиш мувофиқлаштириши",
  "Controlling and Supervising": "Назорат ва кузатиб бориш",
  "Planning of the project and budget, reporting the processes": "Лойиҳани ва бюджетни режалаштириш, жараёнларни ҳисобот қилиш",
  "Turn-Key projects": "Тугалланган лойиҳалар",
  "Design&Build моделиyle tasarım ve uygulama hizmeti": "Design&Build модели бўйича дизайн ва амалиёт хизматлари",
  "Mapping services": "Хариталаш хизматлари",
  "Occupational health and safety management": "Касбий соғлиқ ва хавфсизлик бошқаруви",
  "REAL ESTATE": "КЎЧМАС МУЛК",
  "PROJECTS": "ЛОЙИҲАЛАР",
  "OUR CLIENTS": "МИЖОЗЛАРИМИЗ",
  "Reviews": "Шарҳлар",
  "Bizga qanday savolingiz bor?": "Бизга қандай саволингиз бор?",
  "Ism": "Исм",
  "Ismingizni kiriting": "Исминигизни киритинг",
  "Elektron pochta yoki Telegram": "Электрон почта ёки Телеграм",
  "Telefon raqami": "Телефон рақами",
  "Sizning xabaringiz": "Сизнинг хабарингиз",
  "Yuborish": "Юбориш",
  "Company address / Central Sales Office:": "Компания манзили / Марказий савдо офиси:",
  "Sales office on the territory of the project:": "Лойиҳа ҳудудидаги савдо офиси:",
  "Phone:": "Телефон:",
  "Working schedule:": "Иш жадвали:",
  "We are in social networks": "Биз ижтимоий тармоқларда",
  "Приветственное слово руководителя компании": "Компания раҳбарининг табриги",
  "Уважаемый посетитель! Добро пожаловать на нашу виртуальную территорию!": "Ҳурматли меҳмон! Бизнинг виртуал ҳудудимизга хуш келибсиз!",
  "“Здесь Вы сможете ознакомиться с нашей компанией, а также с миссией и ценностями, по которым мы живём. Изначально наша компания выбрала путь откровенности и прозрачности во всех наших делах, и это наш приоритет - всегда оставаться в тесных отношениях с нашими гостями, клиентами и партнерами.": "“Бу ерда сиз компаниямиз билан танишишингиз, шунингдек, биз яшаб турган миссия ва қадриятларимиз билан танишишингиз мумкин. Дастлаб, компаниямиз ўз фаолиятимизда очиқлик ва шаффофлик йўлини танлади ва бу бизнинг устувор вазифамиз - ҳар доим меҳмонларимиз, мижозларимиз ва ҳамкорларимиз билан яқин алоқада бўлиш.",
  "Мы строим счастье, и это выражается в нашем желании сделать всё, чтобы потребитель нашей недвижимости оставался довольным и благодарным за то, что мы смогли помочь ему сделать лучший выбор и предложить достойные решения, максимально отвечающие изъявленным запросам и пожеланиям.": "Биз бахт қурамиз ва бу бизнинг истагимизни кўрсатади, яъни бизнинг кўчмас мулкларимиз истеъмолчиси мамнун ва миннатдор бўлишини таъминлаш учун қўлимиздан келганини қиламиз, чунки биз унга энг яхши танловни амалга оширишга ва изланган талаб ва истакларига максимал даражада жавоб берадиган муносиб ечимларни таклиф қилишга ёрдам бердик.",
  "Мы будем благодарны, если Вы сообщите нам о возможных ошибках или поделитесь своими рекомендациями по улучшению нашей деятельности по всем направлениям. Пишите нам, звоните, ну и, конечно, заезжайте к нам в офис, а мы, в свою очередь, обещаем чистосердечный сервис, чашку настоящего кофе и самую искреннюю консультацию по приобретению недвижимости!”": "Биз хатолар ёки камчиликлар ҳақида бизга хабар берсангиз ёки барча йўналишлар бўйича фаолиятимизни яхшилаш бўйича тавсияларингиз билан бўлишсангиз, миннатдор бўламиз. Бизга ёзинг, қўнғироқ қилинг ва, албатта, офисимизга ташриф буюринг, биз эса сизга самимий хизмат, ҳақиқий қаҳва ва кўчмас мулк сотиб олиш бўйича энг самимий маслаҳатни ваъда қиламиз!”",
  "Мы строим счастье": "Биз бахт қурамиз",
  "Одна из ведущих и быстро развивающихся девелоперских компаний с 20 летним опытом на рынке. Деятельность компании направлена на создание уникальных жилых комплексов, отличающихся своей инновационностью, смарт-подходом и высоким качеством.": "20 йиллик тажрибага эга бўлган етакчи ва тез ривожланаётган девлопперлик компанияларидан бири. Компаниянинг фаолияти инновацион, ақлли ёндашув ва юқори сифатли ноёб турар жой мажмуалари яратишга қаратилган.",
  "Ser Energies - это также пример социального бизнеса. Благотворительность поддержка молодежи и творчества, социальные и образовательные проекты являются неотъемлемой частью деятельности компании": "Ser Energies - бу ижтимоий бизнеснинг намунасидир. Хайрия, ёшлик ва ижодкорликни қўллаб-қувватлаш, ижтимоий ва таълим лойиҳалари компания фаолиятининг ажралмас қисми ҳисобланади.",
  "hello24": "Брендлар",
  "hello25": "Дилерлар",
  "hello26": "Ходимлар",
  "hello27": "Мижозлар",
  "hello11": "Бизда рақамлар мавжуд",
  "Mail:": "Mail:",
  "Все права защищены.": "Барча ҳуқуқлар ҳимояланган."
}
