{
  "About Us": "Biz haqimizda",
  "Projects": "Loyihalar",
  "News": "Yangiliklar",
  "Contact": "Aloqa",
  "CONSTRUCTION": "QURILISH",
  "Pre-Project drawings": "Loyiha oldi chizmalari",
  "Drawing construction project according the main project design.": "Asosiy loyiha dizayniga muvofiq qurilish loyihasini chizish.",
  "As-Built Drawings": "Qurilgan holatdagi chizmalar",
  "Supporting the architects, electric and mechanical teams": "Me'morlar, elektr va mexanik jamoalarni qo'llab-quvvatlash",
  "Drawing all shop drawings and As-Builts": "Barcha ishlab chiqarish chizmalari va qurilgan holatdagi chizmalarni chizish",
  "Preparing letting of the contract, pre-analyzing of the project, project documents, and proposal lists": "Shartnomani tayyorlash, loyiha oldi tahlili, loyiha hujjatlari va takliflar ro'yxatini tayyorlash",
  "Qualified furniture manufacturing and equipment sourcing": "Malakali mebel ishlab chiqarish va uskunalar sotib olish",
  "Design and construction coordination": "Dizayn va qurilish muvofiqlashtirishi",
  "Controlling and Supervising": "Nazorat va kuzatib borish",
  "Planning of the project and budget, reporting the processes": "Loyihani va byudjetni rejalashtirish, jarayonlarni hisobot qilish",
  "Turn-Key projects": "Tugallangan loyihalar",
  "Design&Build modeliyle tasarım ve uygulama hizmeti": "Design&Build modeli bo'yicha dizayn va amaliyot xizmatlari",
  "Mapping services": "Xaritalash xizmatlari",
  "Occupational health and safety management": "Kasbiy sog'liq va xavfsizlik boshqaruvi",
  "REAL ESTATE": "KO'CHMAS MULK",
  "PROJECTS": "LOYIHALAR",
  "OUR CLIENTS": "MIJOZLARIMIZ",
  "Reviews": "Sharhlar",
  "Bizga qanday savolingiz bor?": "Bizga qanday savolingiz bor?",
  "Ism": "Ism",
  "Ismingizni kiriting": "Ismingizni kiriting",
  "Elektron pochta yoki Telegram": "Elektron pochta yoki Telegram",
  "Telefon raqami": "Telefon raqami",
  "Sizning xabaringiz": "Sizning xabaringiz",
  "Yuborish": "Yuborish",
  "Company address / Central Sales Office:": "Kompaniya manzili / Markaziy savdo ofisi:",
  "Sales office on the territory of the project:": "Loyiha hududidagi savdo ofisi:",
  "Phone:": "Telefon:",
  "Working schedule:": "Ish jadvali:",
  "We are in social networks": "Biz ijtimoiy tarmoqlardamiz",
  "Приветственное слово руководителя компании": "Kompaniya rahbarining tabrigi",
  "Уважаемый посетитель! Добро пожаловать на нашу виртуальную территорию!": "Hurmatli mehmon! Bizning virtual hududimizga xush kelibsiz!",
  "“Здесь Вы сможете ознакомиться с нашей компанией, а также с миссией и ценностями, по которым мы живём. Изначально наша компания выбрала путь откровенности и прозрачности во всех наших делах, и это наш приоритет - всегда оставаться в тесных отношениях с нашими гостями, клиентами и партнерами.": "“Bu yerda siz kompaniyamiz bilan tanishishingiz, shuningdek, biz yashayotgan missiya va qadriyatlarimiz bilan tanishishingiz mumkin. Dastlab, kompaniyamiz o'z faoliyatimizda ochiqlik va shaffoflik yo'lini tanladi va bu bizning ustuvor vazifamiz - har doim mehmonlarimiz, mijozlarimiz va hamkorlarimiz bilan yaqin aloqada bo'lish.",
  "Мы строим счастье, и это выражается в нашем желании сделать всё, чтобы потребитель нашей недвижимости оставался довольным и благодарным за то, что мы смогли помочь ему сделать лучший выбор и предложить достойные решения, максимально отвечающие изъявленным запросам и пожеланиям.": "Biz baxt quramiz va bu bizning istagimizni ko'rsatadi, ya'ni bizning ko'chmas mulkimiz iste'molchisi mamnun va minnatdor bo'lishini ta'minlash uchun qo'limizdan kelganini qilamiz, chunki biz unga eng yaxshi tanlovni amalga oshirishga va izlangan talab va istaklariga maksimal darajada javob beradigan munosib yechimlarni taklif qilishga yordam berdik.",
  "Мы будем благодарны, если Вы сообщите нам о возможных ошибках или поделитесь своими рекомендациями по улучшению нашей деятельности по всем направлениям. Пишите нам, звоните, ну и, конечно, заезжайте к нам в офис, а мы, в свою очередь, обещаем чистосердечный сервис, чашку настоящего кофе и самую искреннюю консультацию по приобретению недвижимости!”": "Biz xato yoki kamchiliklar haqida bizga xabar berishingiz yoki barcha yo'nalishlar bo'yicha faoliyatimizni yaxshilash bo'yicha tavsiyalaringiz bilan bo'lishishingizdan minnatdor bo'lamiz. Bizga yozing, qo'ng'iroq qiling va, albatta, ofisimizga tashrif buyuring, biz esa sizga samimiy xizmat, haqiqiy qahva va ko'chmas mulk sotib olish bo'yicha eng samimiy maslahatni va'da qilamiz!”",
  "Мы строим счастье": "Biz baxt quramiz",
  "Одна из ведущих и быстро развивающихся девелоперских компаний с 20 летним опытом на рынке. Деятельность компании направлена на создание уникальных жилых комплексов, отличающихся своей инновационностью, смарт-подходом и высоким качеством.": "20 yillik tajribaga ega bo'lgan yetakchi va tez rivojlanayotgan devlopperlik kompaniyalardan biri. Kompaniyaning faoliyati innovatsion, aqlli yondashuv va yuqori sifatli noyob turar joy majmualarini yaratishga qaratilgan.",
  "Ser Energies - это также пример социального бизнеса. Благотворительность поддержка молодежи и творчества, социальные и образовательные проекты являются неотъемлемой частью деятельности компании": "Ser Energies - bu ijtimoiy biznesning namunasidir. Xayriya, yoshlik va ijodkorlikni qo'llab-quvvatlash, ijtimoiy va ta'lim loyihalari kompaniya faoliyatining ajralmas qismi hisoblanadi.",
  "hello24": "Brendlar",
  "hello25": "Dilerlar",
  "hello26": "Xodimlar",
  "hello27": "Mijozlar",
  "hello11": "Bizda raqamlar mavjud"
}
